
/* Name of context menu item in PDF preview allowing user to toggle between page view with steppers and a continuously scrolling display */
"ContinuousScroll" = "连续滚动";

/* Name of context menu item in PDF preview allowing user to toggle between one page and two-up display */
"TwoPages" = "两个页面";

